export const data = [
  {
    id: 1,
    image:"ocean.jpg",
    nameFeeling: "Сила",
    title: " Позволь океану напомнить тебе: сила может быть и бурей, и тишиной. ",
    service:"Консультация по судьбе Ба Цзы",
    price: 5889,
    description:"Анализ судьбы и потонциала по карте Ба Цзы.  Поможет понять твои сильные стороны, слабые места и как направить энергию силы в нужное русло.",

  },
   {
    id: 2,
    image:"tree.jpg",
    nameFeeling: "Устойчивость",
    title: "Пусть деревья напомнят тебе: прочность рождается в глубине, где корни молчат, но держат весь мир. ",
    service:"Поиск работы",
    price: 999,
    description:"Помогает найти своё направление, привлечь нужных людей и двигаться к работе, которая откликается душе.",
    
  },
   {
    id: 3,
    image:"moon.jpg",
    nameFeeling: "Возрождение",
    title: "Пусть Луна освещает тебе путь, напоминая: каждая тьма рано или поздно становится светом.",
    service: "Ответ на один вопрос (Оракул)",
    price:4899,
    description:"Краткий и точный ответ по системе Оракул. Помогает найти ясность, когда важно принять решение и услыгать свою интуицию",
  },
  {
    id: 4,
    image:"mountain.jpg",
    nameFeeling: "Достоинство",
    title: "Пусть горы напомнят тебе: величие не ищет признания - оно просто есть.",
    service: "Активация удачи",
    price:4888,
    description:"Настройка энергии пространства и времени для привлечения поддержки, партнёров и новых возможностей. Пробуждает устойчивость и внутреннюю уверенность.",
    
  },
   {
    id: 5,
    image:"stars.jpg",
    nameFeeling: "Надежда",
    title: "Пусть звезды напомнят тебе: свет ярче всего виден в темноте.",
    service:"Стратегия и жизненное направление",
    price:3999,
    description: "Разбор жизненной стратегии по взаимодействию стихий. Помогает понять, куда направить энергию и где сейчас светит твоя звезда.",
    
  },
  {
    id: 6,
    image:"flowers.jpg",
    nameFeeling: "Красота",
    title: "Пусть цветы напомнят тебе: даже короткие цветения - часть вечной красоты жизни.",
    service:"Активация «Вталкивание»",
    price:4888,
    description: "Помогает притянуть в жизнь нужных людей, клиентов, партнёров. Гармонизирует энергию сердца и судьбы, чтобы привлечь то, что тебе созвучно.",
    
  },
  {
    id: 7,
    image:"wind.jpg",
    nameFeeling: "Свобода",
    title: "Пусть ветер напомнит тебе, как менять направление и оставаться в переменчивом мире легкой, но сильной.",
    service:"Консультация по одному вопросу Ба Цзы",
    price:4998,
    description:"Краткий разбор одного важного вопроса по Ба цзы. Помогает получить ясность в ситуации — будь то карьера, отношения, здоровье или выбор направления.Ответ даётся с учётом текущего периода удачи и личного элемента.",
    
  },
  {
    id: 8,
    image:"harmony.jpg",
    nameFeeling: "Гармония",
    title: "Через дыхание стихий природа напоминает: мы - часть друг друга, и сила живет в единстве.",
    service:"Выбор благоприятной даты",
    price:4999,
    description:"Каждое важное событие в жизни — будь то свадьба, переезд, поступление в университет или подача документов — запускает новый цикл. Выбрав правильную дату, ты активируешь энергию, которая поддерживает твои планы и помогает избежать ненужных препятствий.",

    
  },
]
